<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Как приобрести лот';
$this->params['breadcrumbs'][] = $this->title;
?>



<section>
  <div class="container">
    <h1 class="pt-30 pb-20"><?= Html::encode($this->title) ?></h1>
    <div class="row">

      <div class="col-lg-8 mt-50 ">
        <h4>
          Подготовить документы
        </h4>
        <p>
          Для самостоятельного участия потребуется собрать полный пакет документов, основные из них:
          <ul class="ml-20">
            <li>1. обязательство участника, изложенное в письменной форме;</li>
            <li>2. выписка из Госреестра — для юридических лиц, документы для подтверждения личности, контактные данные, налоговый идентификатор — для физических лиц;</li>
            <li>3. сведения об организации-претенденте (название, организационно-правовая форма, идентификатор налогоплательщика, подтверждение полномочий генерального директора и прочее);</li>
            <li>4. начальное ценовое предложение;</li>
            <li>5 .копия квитанции, подтверждающей задаток и другие.</li>
          </ul>
        </p>
        <p>
          Конкурсному управляющему предоставляются и другие документы — нужно внимательно изучать требования торговой площадки и конкретного аукциона.
        </p>
        <p class="alert alert-info">
          <strong>Важно!</strong> Часто документы не принимают по разным причинам, иногда мелочным, например — неподходящему тону печати, плохой видимости символов. И таких причин могут быть десятки. Потому следует сразу настроиться на многодневное собирание документов для подачи заявки.
        </p>
      </div>

      <div class="col-lg-8 mt-50 ">
        <h4>
          Купить электронную подпись
        </h4>
        <p>
          Электронная цифровая подпись необходима каждому, кто принимает участие в торгах. Она подтверждает личность, юридический статус и полномочия покупателя.
        </p>
        <p>
          Существует несколько видов электронной цифровой подписи. Какая ЭП требуется, нужно узнавать на конкретной торговой площадке.
        </p>
        <p>
          Для покупки ЭП также требуются документы и время, потому о ней необходимо позаботиться заранее.
        </p>
        <p class="alert alert-info">
          <strong>Важно!</strong> Наша компания поможет вам купить электронную цифровую подпись для любой площадки, если вы решили участвовать в торгах самостоятельно.
        </p>
      </div>

    </div>

    <div class="row">

      <div class="col-lg-8 mt-50 ">
        <h4>
          Изучить интерфейс площадки, особенность работы на ней
        </h4>
        <p>
          Каждая электронная торговая площадка — настоящий ребус. Изучение её интерфейса занимает достаточно времени и нередко требует сторонней консультации. Однако лишь уверенные пользовательские навыки позволяют работать эффективно.
        </p>
        <p>
          Поучительно. Случается, что претендент элементарно не может подать заявку на аукцион, потому что не понимает, как это сделать.
        </p>
      </div>

      <div class="col-lg-8 mt-50 ">
        <h4>
          Получить аккредитацию на площадке
        </h4>
        <p>
          Создание учётной записи на площадке (аккредитация) занимает до 9 дней. К сканам документов предъявляются чрезвычайно высокие требования, и даже 1 несоответствие повлечёт отказ.
        </p>
      </div>

    </div>

    <div class="row">

      <div class="col-lg-8 mt-50 ">
        <h4>
          Внести задаток
        </h4>
        <p>
          Чтобы вашу заявку не отклонили, нужно правильно внести задаток — правильно указать назначение, перевести деньги на правильный счёт. Казалось бы, это несложные операции, но и они нередко вызывают затруднения у претендентов. В результате заявка бывает отклонена.
        </p>
      </div>

      <div class="col-lg-8 mt-50 ">
        <h4>
          Подать заявку на участие в торгах
        </h4>
        <p>
          Чтобы подать заявку на участие в торгах, необходимо предоставить множество документов и соблюсти определённые формальности. Однако заявку могут отклонить, и в торгах участвовать не получится. Чтобы бороться за свои права, нужно иметь большой опыт и знать юридические тонкости вопроса.
        </p>
      </div>

    </div>

    <div class="row">

      <div class="col-lg-8 mt-50 ">
        <h4>
          Участвовать в аукционе
        </h4>
        <p>
          Когда откроется аукционная комната, претенденты начинают торговаться. У вас есть 30 минут, чтобы подать своё предложение. Если вы не успели перебить цену другого участника, он выиграет торг и купить выставленный лот.
        </p>
        <p>
          Чтобы выигрывать, нужно владеть тактиками, иметь опыт торгов, «чувствовать момент».
        </p>
      </div>

      <div class="col-lg-8 mt-50 ">
        <h4>
          Подписать ДКП и выкупить имущество
        </h4>
        <p>
          Если торги выиграны, у вас есть 5 дней, чтобы оформить договор купли-продажи.
        </p>
      </div>
    </div>
  </div>
</section>