<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Лицензионное соглашение';
$this->params['breadcrumbs'][] = $this->title;
?>

<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-10 offset-lg-1">
                <h1 class="text-center pb-30">Условия публичной оферты:</h1>
                <p>
                    1. Настоящая публичная оферта является письменным предложением (публичной оферты) Исполнителя заключить договор, направляемый Заказчику в соответствии со статьями 432-444 Гражданского кодекса РФ (далее - ГК).
                </p>
                <p>
                    2. Договор заключается путем принятия (акцепта) публичной оферты Заказчиком в установленном порядке (п. 3 ст. 438 ГК), что считается соблюдением письменной формы договора (п. 3 ст. 434 ГК).
                </p>
                <p>
                    3. Предметом договора является возмездное оказание Исполнителем Заказчику услуг, указанных на сайте, в установленный договором срок, который указан на сайте.
                </p>
                <p>
                    4. Существенным условием заключения настоящего договора является полная единовременная оплата Заказчиком услуг на сайте, которая будет считаться единственно возможным надлежащим акцептом данной публичной оферты (п. 3 ст. 438 ГК). Заказчик не вправе производить выборочную оплату услуг Исполнителя на сайте.
                </p>
                <p>
                    5. Исполнитель вправе неоказывать услуги до зачисления оплаты на расчетный счет Исполнителя.
                </p>
                <p>
                    6. Ценой договора является стоимость услуг, указанная на сайте Исполнителя.
                </p>
                <p>
                    7. В случае отказа от услуги возврат денежных средств осуществляется Исполнителем Заказчику по реквизитам, указанным в заявлении Заказчика на возврат денежных средств за вычетом расходов на комиссии, взымаемой банком Исполнителя при перечислении денежных средств на счет Заказчика.
                </p>
            </div>
        </div>
    </div>
</section>


