<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Политика конфиденциальности';
$this->params['breadcrumbs'][] = $this->title;
?>

<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-10 offset-1">
                <h1 class="text-center pb-30"><?= Html::encode($this->title) ?></h1>
                <p>
                    1. Оставляя свои данные в отправляемой мной заявке, а также предоставляя дополнительные данные и документы по телефону, факсу, или электронной почте, я подтверждаю и признаю, что я прочитал(-а) изложенное соглашение, и даю свое безусловное согласие без оговорок и ограничений на обработку, воспроизведение, электронное копирование, обезличивание, блокирование, уничтожение всех предоставляемых моих персональных данных в объеме, в котором они были представлены лицам указанным в п.3 настоящего Согласия (далее - Оператор персональных данных) в соответствии с требованиями Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» (под обработкой персональных данных понимаются действия (операции) с персональными данными, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), обезличивание, блокирование, уничтожение персональных данных), с использованием средств автоматизации и без них, в целях заключения договора купли/ продажи транспортного средства; предоставления дилером информации об изменениях в ценах и акциях, распространения рекламы услуг дилера с помощью средств связи, в том числе по почтовым или иным реквизитам, указанным в анкете; а также в целях предоставления дилерами информации об оказываемых услугах и коммерческих предложений. Настоящее согласие дается до истечения сроков хранения дилером моих Персональных данных, составляющего семьдесят пять лет с момента их получения. Согласие может быть отозвано путем направления мною соответствующего письменного уведомления лицам, указанным в п. 3 настоящего Согласия.
                </p>
                <p>
                    2. Оператор персональных данных ведет деятельность на территории Российской Федерации в соответствии с законодательством Российской Федерации. Предлагаемые товары/работы/услуги доступны к получению на территории Российской Федерации. Мониторинг потребительского поведения субъектов находящихся за пределами Российской Федерации, не ведется.
                </p>
                <p>
                    3. Я подтверждаю, что давая согласие на обработку моих персональных данных, я нахожусь на территории Российской Федерации.
                </p>
                <p>
                    4. В случае отзыва мной согласия на обработку моих персональных данных,лица, указанные в п. 3 настоящего Согласия прекратят их обработку и уничтожат в срок, не превышающий трех рабочих дней от даты поступления отзыва. Письменный отзыв согласия на обработку Ваших персональных данных может быть предоставлен по адресам указанным в п. 3 настоящего Согласия.
                </p>

            </div>
        </div>
    </div>
</section>