<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Политика конфиденциальности';
$this->params['breadcrumbs'][] = $this->title;
?>

<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-10 offset-lg-1">
                <h1 class="pb-30"><?= Html::encode($this->title) ?></h1>
                <br>
                <h3>Общие положения</h3>
                <p>Политика «Обработка персональных данных» (далее – Политика) является внутренним нормативным документом ООО «Е-АЙ», определяющим общие положения ООО «Е-АЙ» в области правомерности обработки и обеспечения безопасности обрабатываемых персональных данных.</p>
                <p>
                    Настоящая Политика является публичным документом и разработана в соответствии с требованиями:
                    <ul class="ul">
                        <li class="li">Конституции Российской Федерации;</li>
                        <li class="li">Трудового кодекса Российской Федерации;</li>
                        <li class="li">Федерального закона РФ от 27 июля 2006 г. № 152-ФЗ «О персональных данных»;</li>
                        <li class="li">Федерального закона РФ от 27 июля 2006 г. № 149-ФЗ «Об информации, информационных технологиях и о защите информации»;</li>
                        <li class="li">иных нормативных документов в соответствии с действующими нормами законодательства в области персональных данных.</li>
                    </ul>
                </p>
                <p>Настоящая Политика распространяется на ООО «Е-АЙ».</p>
                <p>Настоящая Политика является обязательной для исполнения всеми работниками Компании.</p>
                <br>
                <h3>Термины и определения</h3>
                <p><b>Клиент</b> – пользователь услугами ООО «Е-АЙ»</p>
                <p><b>Автоматизированная обработка персональных данных</b> – обработка персональных данных с помощью средств вычислительной техники;</p>
                <p><b>Блокирование персональных данных</b> – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);</p>
                <p><b>Защита персональных данных</b> – комплекс мероприятий технического, организационного и организационно-технического характера, направленных на защиту сведений, относящихся к определенному или определяемому на основании такой информации субъекту персональных данных;</p>
                <p><b>Информационная система персональных данных (далее – ИСПДн)</b> – информационная система, представляющая собой совокупность персональных данных, содержащихся в базе данных, а также информационных технологий и технических средств, позволяющих осуществлять обработку таких персональных данных с использованием средств автоматизации или без использования таких средств;</p>
                <p><b>Информация</b> – сведения (сообщения, данные) независимо от формы их представления;</p>
                <p><b>Компания</b> – ООО «Е-АЙ»</p>
                <p><b>Конфиденциальность персональных данных</b> – обязательное для выполнения Оператором или иным лицом, получившим доступ к персональным данным, требование не допускать раскрытия ПДн третьим лицам, и их распространение без согласия Субъекта ПДн или наличия иного законного основания;</p>
                <p><b>Обезличивание персональных данных</b> – действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных;</p>
                <p><b>Обработка персональных данных</b> – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;</p>
                <p><b>Оператор</b> – Компания ООО «Е-АЙ», самостоятельно или совместно с другими лицами организующая и (или) осуществляющая обработку персональных данных, а также определяющая цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;</p>
                <p><b>Ответственный за обработку персональных данных</b> – работник Компании, назначаемый Приказом Генерального директора, осуществляющий обеспечение безопасности, защиты и соблюдения требований действующего законодательства при обротке персональных данных;</p>
                <p><b>Персональные данные (далее – ПДн)</b> – любая информация, относящаяся к прямо или косвенно определенному, или определяемому физическому лицу (субъекту персональных данных);</p>
                <p><b>Предоставление персональных данных</b> – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;</p>
                <p><b>Работники (работники Компании)</b> – штатные работники Компании с полной или частичной занятостью, независимо от их должности в Компании;</p>
                <p><b>Распространение персональных данных</b> – действия, направленные на раскрытие персональных данных неопределенному кругу лиц;</p>
                <p><b>Субъекты персональных данных</b> – определенное или определяемое физическое лицо;</p>
                <p><b>Уничтожение персональных данных</b> – действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных.</p>
                <br>
                <h3>Принципы обработки персональных данных</h3>
                <p>
                    <ol class="ol">
                        <li class="li">Обработка персональных данных должна осуществляться на законной и справедливой основе.</li>
                        <li class="li">Обработка персональных данных должна ограничиваться достижением конкретных, заранее определенных и законных целей.</li>
                        <li class="li">Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных.</li>
                        <li class="li">Не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.</li>
                        <li class="li">Допускается обработка исключительно тех персональных данных, которые отвечают целям их обработки.</li>
                        <li class="li">Содержание	и	объем	обрабатываемых	персональных	данных	должны соответствовать заявленным целям обработки.</li>
                        <li class="li">Не допускается обработка персональных данных, излишних по отношению к заявленным целям обработки.</li>
                        <li class="li">При обработке персональных данных должны быть обеспечены точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных. Неполные или неточные данные должны быть удалены или уточнены.</li>
                        <li class="li">Хранение персональных данных должно осуществляться в форме, позволяющей определить Субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем, по которому является субъект персональных данных.</li>
                        <li class="li">По достижении целей обработки или в случае утраты необходимости в достижении этих целей, по законному требованию субъекта персональных данных или уполномоченных органов судебной и исполнительной власти персональные данные должны быть уничтожены или обезличены, если иное не предусмотрено федеральным законом.</li>
                    </ol>
                </p>
                <br>
                <h3>Категории субъектов персональных данных</h3>
                <p>
                    Субъекты персональных данных подразделяется на следующие категории лиц:
                    <ol class="ol">
                        <li class="li">Клиенты, заключившие договор с Компанией на оказание услуг оказываемых Компанией. Обработка персональных данных Клиентов, заключивших договор с Компанией на оказание услуг осуществляется в соответствии с Приложением к настоящей Политике.</li>
                        <li class="li">Работники, имеющие договорные отношения с Компанией.</li>
                        <li class="li">Соискатели (кандидаты) на вакантные должности.</li>
                        <li class="li">Посетители офисов Компании.</li>
                        <li class="li">Физические лица, имеющие намерение воспользоваться услугами Компании.</li>
                    </ol>
                </p>
                <br>
                <h3>Цели обработки персональных данных</h3>
                <p>
                    <ol class="ol">
                        <li class="li">Взаимодействие в рамках заключенных договоров об оказании услуг (Клиенты).</li>
                        <li class="li">Выполнение	требований	трудового	договора	(работники Компании).</li>
                        <li class="li">Продвижение товаров работ услуг Компании и третьих лиц-партнеров Компании (физические    лица,    имеющие    намерение    заключить    договор    с    ООО «Е-АЙ» и/или партнеров его партнерами).</li>
                        <li class="li">Доступ на объекты Компании (посетители, работники, работники контрагентов, имеющие пропуска).</li>
                        <li class="li">Выполнения требований законодательных актов, нормативных документов (Клиенты, работники).</li>
                        <li class="li">Статистические или иные исследовательские цели (обезличенные данные, полученные Компанией на законных основаниях).</li>
                    </ol>
                </p>
                <br>
                <h3>Права субъектов персональных данных</h3>
                <p>
                    <ol class="ol">
                        <li class="li">
                            Субъект персональных данных имеет право на получение информации, касающейся обработки его персональных данных, в том числе содержащей:
                            <ul class="ul">
                                <li class="li">подтверждение факта обработки персональных данных в Компании;</li>
                                <li class="li">правовые основания и цели обработки персональных данных;</li>
                                <li class="li">применяемые в Компании способы обработки персональных данных;</li>
                                <li class="li">наименование и место нахождения Компании, сведения о лицах (за исключением работников), которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора Компанией или на основании федерального закона;</li>
                                <li class="li">обрабатываемые персональные данные, относящиеся к соответствующему субъекту персональных данных, источник их получения, если иной порядок представления таких данных не предусмотрен федеральным законом;</li>
                                <li class="li">сроки обработки персональных данных, в том числе сроки их хранения;</li>
                                <li class="li">порядок осуществления субъектом персональных данных прав, предусмотренных Федеральным законом «О персональных данных»;</li>
                                <li class="li">наименование или фамилию, имя, отчество и адрес лица, осуществляющего обработку персональных данных по поручению Компании, если обработка поручена или будет поручена такому лицу;</li>
                                <li class="li">иные сведения, предусмотренные Федеральным законом «О персональных данных» или другими федеральными законами.</li>
                            </ul>
                        </li>
                        <li class="li">Субъект персональных данных вправе требовать от Компании уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.</li>
                        <li class="li">Иные права, определенные главой 3 Федерального закона «О персональных данных».</li>
                    </ol>
                </p>
                <br>
                <h3>Конфиденциальность персональных данных</h3>
                <p>
                    <ol class="ol">
                        <li class="li">Информация, относящаяся к персональным данным, ставшая известной Компании, является конфиденциальной информацией и охраняется законом.</li>
                        <li class="li">Работники Компании и иные лица, получившие доступ к обрабатываемым персональным данным, подписали обязательство о неразглашении конфиденциальной информации, а также предупреждены о возможной дисциплинарной, административной, гражданско-правовой и уголовной ответственности в случае нарушения норм и требований действующего законодательства Российской Федерации в области обработки персональных данных.</li>
                        <li class="li">Договоры Компании с контрагентами содержат условия конфиденциальности передаваемых и получаемых персональных данных, в том числе с лицами, привлекаемыми для обработки персональных данных.</li>
                    </ol>
                </p>
                <br>
                <h3>Меры по обеспечению безопасности обрабатываемых персональных данных</h3>
                <p>
                    <ol class="ol">
                        <li class="li">Для   обеспечения   безопасности   обрабатываемых   персональных   данных Компания принимает необходимые правовые, организационные, технические меры защиты.</li>
                        <li class="li">
                            В Компании создана Система защиты персональных данных, которая базируется на принципах:
                            <ul class="ul">
                                <li class="li">централизованность – система защиты данных должна централизованно управляться;</li>
                                <li class="li">своевременность – меры обеспечения безопасности персональных данных, применяемые в рамках системы защиты, должны быть своевременными;</li>
                                <li class="li">целенаправленность – меры обеспечения безопасности персональных данных, применяемые в рамках системы защиты, должны иметь четкие цели, на достижение которых они направлены;</li>
                                <li class="li">комплексность – система защиты должна включать комплекс мер, направленных на обеспечение безопасности персональных данных, дополняющих и поддерживающих друг друга;</li>
                                <li class="li">превентивность – меры обеспечения безопасности персональных данных, применяемые в рамках системы защиты, должны носить предупреждающий характер;</li>
                                <li class="li">надежность – система защиты персональных данных должна обеспечивать достаточные гарантии Компании в том, что обрабатываемые персональных данных защищены надлежащим образом.</li>
                            </ul>
                        </li>
                        <li class="li">В целях осуществления внутреннего контроля соответствия обработки персональных данных установленным требованиям в Компании организовано проведение периодических проверок условий обработки персональных данных.</li>
                    </ol>
                </p>
                <br>
                <h3>Местонахождение Баз данных информации содержащих персональные данные граждан Российской Федерации</h3>
                <p>
                    <ol class="ol">
                        <li class="li">Базы данных информации, содержащих персональные данные граждан Российской Федерации, размещаются на территории Российской Федерации.</li>
                    </ol>
                </p>
                <br>
                <h3>Обработка персональных данных с использованием информационно- коммуникационной сети «Интернет»</h3>
                <p>
                    <ol class="ol">
                        <li class="li">Сбор персональных данных осуществляется через веб-формы на сайте Компании и сайтах партнеров с согласия пользователей Интернет-сайтов.</li>
                        <li class="li">Сбор и иная обработка персональных данных пользователей Интернет-сайтов может осуществляться без их согласия в случаях, когда это происходит для исполнения гражданско-правового договора, заключенного между Компанией и пользователем, либо договора, где пользователь является выгодоприобретателем, а также в иных случаях, установленных законодательством Российской Федерации.</li>
                        <li class="li">Интернет-сайт может использоваться как для сбора персональных данных пользователей, так и для последующей обработки собранных персональных данных непосредственно на Интернет-сайте.</li>
                        <li class="li">При сборе персональных данных пользователей Интернет-сайтов, являющихся гражданами Российской Федерации, запись этих данных осуществляется на сервера, находящиеся на территории Российской Федерации.</li>
                        <li class="li">Обработка специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, финансового состояния, интимной жизни пользователей Интернет-сайта не осуществляется.</li>
                        <li class="li">Передача персональных данных с помощью отправки заполненной веб-формы на Интернет-сайтах, а также хранение персональных данных предполагает использование технических ресурсов Компании и партнеров для обработки и хранения персональных данных.</li>
                        <li class="li">Компания вправе передавать персональные данные пользователей Интернет- сайтов третьим лицам (для обработки по поручению Компании лицам, перечень которых размещен на сайте Компании), в том числе хостинг-провайдерам и прочим третьим лицам (при передаче персональных данных в случаях, предусмотренных законом).</li>
                        <li class="li">Когда Вы просматриваете Сайт Компании, Компания может записывать некоторую информацию на Вашем компьютере. Эта информация будет записываться как Cookie-файл, и она поможет Компании быть вам полезными. Например, Cookie-файлы позволяют нам создать web-сайт, который будет более всего отвечать Вашим интересам и предпочтениям. Большинство Internet-браузеров позволяют вам удалять Cookie-файлы со своего жесткого диска, блокировать все Cookie-файлы или получать предупреждение, прежде чем будет записан Cookie-файл.</li>
                    </ol>
                </p>
                <p>Вы также можете отказаться от принятия всех cookies, отключив их в Вашем браузере.</p>
                <br>
                <h3>Регулирование обработки персональных данных</h3>
                <p>
                    <ol class="ol">
                        <li class="li">Обработка персональных данных в Компании осуществляется в соответствии Положением по обработке персональных данных и внутренними нормативными документами.</li>
                    </ol>
                </p>
                <br>
                <h3>Заключительные положения</h3>
                <p>
                    <ol class="ol">
                        <li class="li">Настоящая Политика, а также все изменения к ней утверждаются Генеральный директором Компании и вступают в силу со дня ее опубликования на сайте Компании в сети Интернет www.ei.ru .</li>
                        <li class="li">С момента вступления в силу настоящей редакции Политики, предыдущую ее редакцию считать недействительной.</li>
                        <li class="li">Действующая редакция Политики хранится по адресу места нахождения исполнительного органа Компании.</li>
                    </ol>
                </p>
                <br>
                <h3>Приложение</h3>
                <p>
                    к Политике «Обработка персональных данных»
                    <br>
                    <b>Особенности обработки персональных данных Клиентов услуг Компании</b>
                </p>
                <p>
                    <ol class="ol">
                        <li class="li">
                            В отношении Клиентов Компании обработка персональных данных осуществляется в следующих целях:
                            <ol class="ol">
                                <li class="li">В рамках оказания услуг Компанией. Обрабатываются персональные данные, указанные в договоре об оказании услуг связи (Фамилия, имя, отчество, место и дата рождения, реквизиты документа, удостоверяющего личность, ИНН, СНИЛС, адрес местожительства, Клиентский номер, контактный телефонный номер, адрес электронной почты), данные о платежах и оказанных услугах.</li>
                                <li class="li">В рамках предоставления рекламной информации обрабатываются персональные данные.</li>
                            </ol>
                        </li>
                        <li class="li">Обработка персональных данных осуществляется с согласия субъекта персональных данных. Случаи, когда согласие субъекта на обработку его персональных данных не требуется, установлены в ст. 6 Федерального закона РФ «О персональных данных».</li>
                        <li class="li">Персональные данные Клиента или пользователя могут быть переданы в соответствии с условиями действующего договора привлекаемым для его исполнения третьим лицам, которым в связи с исполнением обязательств необходимы такие данные. Передача персональных данных третьим лицам осуществляется на основании соответствующего договора, содержащего требования конфиденциальности персональных данных и их защиты в соответствии с законодательством РФ.</li>
                        <li class="li">Клиент и пользователь вправе в любой момент отозвать согласие на обработку персональных данных, обратившись с письменным заявлением. При этом персональные данные могут продолжать обрабатываться Компанией в целях исполнения заключенных с Клиентом и пользователем договоров.</li>
                        <li class="li">Персональные данные Клиентов Компании в течение срока действия договора и в течение 5 (пяти) лет после его расторжения.</li>
                        <li class="li">Обработка персональных данных осуществляется как с использованием средств автоматизации, так и без их использования и включает в себя, в том числе, сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
                    </ol>
                </p>

            </div>
        </div>
    </div>
</section>



