<!-- <div class="two-column-css">
   
</div> -->

<div class="row">

    <div class="col-lg-6">
        <p>Единый информатор ei.ru  – уникальный проект, цель которого обеспечить всем желающим полноценный и абсолютно бесплатный доступ к данным электронных торгов России.</p>
        <p>В своей базе мы агрегируем данные более, чем с 40 банкротных торговых площадок, арестованное имущество и залоговое имущество банков и других финансовых организаций.</p>
    </div>

    <div class="col-lg-6">
        <p>Обновления происходят ежедневно, а новые объявления публикуются практически сразу же, после публикации лотов на площадках.</p>
        <p>Информатор ei.ru может быть полезен малому и среднему бизнесу, брокерам, инвесторам, частным предпринимателям и всем тем, кто хочет сэкономить!</p>
        <!-- <p>Мы абсолютно бесплатно предлагаем мощную информационную поддержку и открыты для конструктивной критики. АгрегаторEi.ru продолжает системно усовершенствовать свою работу и делает все необходимое, чтобы каждый пользователь своевременно смог получить важную информацию о продаже имущества банкротов и должников и не пропустить значимое событие в системе. Доступ к информации по торгам открыт даже незарегистрированным пользователям, а те, кто зарегистрируется, смогут по достоинству оценить удобный личный кабинет и без ограничений воспользоваться всем спектром предоставляемых услуг. Для максимальной объективности и прозрачности торгов вы можете оставить отзывы и участвовать в оценочном рейтинге конкретного лота. Следите за нашими новостями в социальных сетях, и первыми узнаете то, что сделает вас богаче и конкурентоспособней.</p> -->
    </div>
    
</div>
                    
<div class="mb-100"></div>