<div class="row pt-50 pb-50">

    <div class="col-lg-6">
        <h5>Расширенный поиск </h5>
        <p>Мы ориентированы на пользователей с разным уровнем подготовленности, информированности и опытности. Поэтому поиск работает по:
            <ul>
                <li>•	ключевым словам и категориям;</li>
                <li>•	срокам начала и окончания торгов;</li>
                <li>•	торговым площадкам, регионам и должникам;</li>
                <li>•	хронологии публикации лотов (сегодня, на этой недели и пр).</li>
            </ul>
        </p>
    </div>

    <div class="col-lg-6">
        <h5>Контакт в один клик</h5>
        <p>Мы ценим ваше время. Поэтому мы сделали сайт максимально информативным и удобным, и предлагаем упрощенный:
            <ul>
                <li>•	доступ к информации о должнике;</li>
                <li>•	способ связи с организаторами торгов;</li>
                <li>•	формат обращения к менеджерам Ei.ru;</li>
                <li>•	просмотр протоколов, выписок и других документов.</li>
            </ul>
        </p>
    </div>

</div>