


    <!-- <h3 class="text-center">
        Если принимать участие, Вам потребуется
    </h3>


<div class="col-lg-12 service-tab">
    <h4>
        Подготовить документы
    </h4>
    <p>
        Для самостоятельного участия потребуется собрать полный пакет документов, основные из них:
        <ul>
            <li>обязательство участника, изложенное в письменной форме;</li>
            <li>выписка из Госреестра — для юридических лиц, документы для подтверждения личности, контактные данные, налоговый идентификатор — для физических лиц;</li>
            <li>сведения об организации-претенденте (название, организационно-правовая форма, идентификатор налогоплательщика, подтверждение полномочий генерального директора и прочее);</li>
            <li>начальное ценовое предложение;</li>
            <li>копия квитанции, подтверждающей задаток и другие.</li>
        </ul>
    </p>
    <p>
    Конкурсному управляющему предоставляются и другие документы — нужно внимательно изучать требования торговой площадки и конкретного аукциона.
    </p>
    <p class="text-italic">
        Важно! Часто документы не принимают по разным причинам, иногда мелочным, например — неподходящему тону печати, плохой видимости символов. И таких причин могут быть десятки. Потому следует сразу настроиться на многодневное собирание документов для подачи заявки.
    </p>
</div>

<div class="col-lg-12 service-tab">
    <h4>
        Купить электронную подпись
    </h4>
    <p>
        Электронная цифровая подпись необходима каждому, кто принимает участие в торгах. Она подтверждает личность, юридический статус и полномочия покупателя.
    </p>
    <p>
        Существует несколько видов электронной цифровой подписи. Какая ЭП требуется, нужно узнавать на конкретной торговой площадке.
    </p>
    <p>
        Для покупки ЭП также требуются документы и время, потому о ней необходимо позаботиться заранее.
    </p>
    <p class="text-italic">
        Важно! Наша компания поможет вам купить электронную цифровую подпись для любой площадки, если вы решили участвовать в торгах самостоятельно.
    </p>
</div>

<div class="col-lg-12 service-tab">
    <h4>
        Изучить интерфейс площадки, особенность работы на ней
    </h4>
    <p>
        Каждая электронная торговая площадка — настоящий ребус. Изучение её интерфейса занимает достаточно времени и нередко требует сторонней консультации. Однако лишь уверенные пользовательские навыки позволяют работать эффективно.
    </p>
    <p>
        Поучительно. Случается, что претендент элементарно не может подать заявку на аукцион, потому что не понимает, как это сделать.
    </p>
</div>

<div class="col-lg-12 service-tab">
    <h4>
        Получить аккредитацию на площадке
    </h4>
    <p>
        Создание учётной записи на площадке (аккредитация) занимает до 9 дней. К сканам документов предъявляются чрезвычайно высокие требования, и даже 1 несоответствие повлечёт отказ.
    </p>
</div>

<div class="col-lg-12 service-tab">
    <h4>
        Внести задаток
    </h4>
    <p>
        Чтобы вашу заявку не отклонили, нужно правильно внести задаток — правильно указать назначение, перевести деньги на правильный счёт. Казалось бы, это несложные операции, но и они нередко вызывают затруднения у претендентов. В результате заявка бывает отклонена.
    </p>
</div>

<div class="col-lg-12 service-tab">
    <h4>
        Подать заявку на участие в торгах
    </h4>
    <p>
        Чтобы подать заявку на участие в торгах, необходимо предоставить множество документов и соблюсти определённые формальности. Однако заявку могут отклонить, и в торгах участвовать не получится. Чтобы бороться за свои права, нужно иметь большой опыт и знать юридические тонкости вопроса.
    </p>
</div>

<div class="col-lg-12 service-tab">
    <h4>
        Участвовать в аукционе
    </h4>
    <p>
        Когда откроется аукционная комната, претенденты начинают торговаться. У вас есть 30 минут, чтобы подать своё предложение. Если вы не успели перебить цену другого участника, он выиграет торг и купить выставленный лот.
    </p>
    <p>
        Чтобы выигрывать, нужно владеть тактиками, иметь опыт торгов, «чувствовать момент».
    </p>
</div>

<div class="col-lg-12 service-tab">
    <h4>
        Подписать ДКП и выкупить имущество
    </h4>
    <p>
    Если торги выиграны, у вас есть 5 дней, чтобы оформить договор купли-продажи.
    </p>
</div>


    <h3>
            
    </h3>

<div class="col-lg-12 service-tab">
    <h4>
        Если за вас будет действовать Агент, то он:
    </h4>
    <p>
        <ul>
            <li>
                серьёзно увеличит ваши шансы выкупить имущество с торгов по банкротству;
            </li>
            <li>
                при неправомерном отклонении заявки составит и подаст жалобу в УФАС и защитит ваши интересы;
            </li>
            <li>
                сможет оформить заявку за 60 минут;
            </li>
            <li>
                будет участвовать в аукционах в выходные дни, нерабочее время;
            </li>
            <li>
                подаст заявку за 30 минут до окончания торгов (для демпинга цены);
            </li>
            <li>
                полностью юридически оформит сделку и передаст вам права собственности.
            </li>
        </ul>
    </p>
    <p>
        И всё это — по фиксированной небольшой цене за услугу плюс очень маленькая комиссия при успешном завершении торгов. Ваше вложение денег в имущество банкротов принесёт вам выгоду, которая никак не сопоставима с небольшими затратами на Агента. Мы ждём вашего сообщения и готовы помочь уже сегодня!
    </p>
</div> -->
