<div class="row">
<h2>Если принимать участие самостоятельно, вам потребуется:</h2>
    <div class="col-lg-12">
        <h3>
            Подготовить документы
        </h3>

        <p>
            Для самостоятельного участия потребуется собрать полный пакет документов,
            основные из них:
        </p>

        <ul>
            <li>обязательство участника, изложенное в письменной форме;</li>
            <li>выписка из Госреестра — для юридических лиц, документы для
                подтверждения личности, контактные данные, налоговый идентификатор
                — для физических лиц;</li>
            <li>сведения об организации-претенденте (название, организационно-
                правовая форма, идентификатор налогоплательщика, подтверждение
                полномочий генерального директора и прочее);</li>
            <li>начальное ценовое предложение;</li>
            <li>копия квитанции, подтверждающей задаток и другие.</li>
        </ul>
        
        <p>
            Конкурсному управляющему предоставляются и другие документы — нужно
            внимательно изучать требования торговой площадки и конкретного аукциона.
        </p>

        <p class="alert alert-info">
            Важно! Часто документы не принимают по разным причинам, иногда
            мелочным, например — неподходящему тону печати, плохой видимости
            символов. И таких причин могут быть десятки. Потому следует сразу
            настроиться на многодневное собирание документов для подачи заявки.
        </p>

        <h3>
            Купить электронную подпись
        </h3>

        <p>
            Электронная цифровая подпись необходима каждому, кто принимает участие в
            торгах. Она подтверждает личность, юридический статус и полномочия
            покупателя.
        </p>

        <p>
            Существует несколько видов электронной цифровой подписи. Какая ЭП
            требуется, нужно узнавать на конкретной торговой площадке.
        </p>

        <p>
            Для покупки ЭП также требуются документы и время, потому о ней необходимо
            позаботиться заранее.
        </p>

        <p class="alert alert-info">
            Важно! Наша компания поможет вам купить электронную цифровую подпись
            для любой площадки, если вы решили участвовать в торгах
            самостоятельно.
        </p>
    </div>
</div>